Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Signed-out history stays on this device.
ar: يبقى سجل تسجيل الخروج على هذا الجهاز.
de: Der Verlauf im abgemeldeten Zustand bleibt auf diesem Gerät.
el: Το ιστορικό αποσύνδεσης παραμένει σε αυτήν τη συσκευή.
es: El historial sin sesión iniciada permanece en este dispositivo.
fa: تاریخچهٔ خارج‌شده روی این دستگاه باقی می‌ماند.
fr: L'historique déconnecté reste sur cet appareil.
he: היסטוריה של ניתוק נשארת במכשיר זה.
hi: साइन आउट इतिहास इस डिवाइस पर रहता है।
id: Riwayat keluar tetap ada di perangkat ini.
it: La cronologia disconnessa rimane su questo dispositivo.
ja: サインアウト中の履歴はこのデバイスにのみ保存されます。
ko: 로그아웃 상태의 기록은 이 기기에 남습니다.
nl: Uitgelogde geschiedenis blijft op dit apparaat.
pl: Historia wylogowania pozostaje na tym urządzeniu.
pt: O histórico desconectado permanece neste dispositivo.
ru: История в неавторизованном режиме остаётся на этом устройстве.
sv: Utloggad historik stannar på denna enhet.
th: ประวัติขณะออกจากระบบจะอยู่ในอุปกรณ์นี้
tr: Oturum kapalıyken geçmiş bu cihazda kalır.
uk: Історія в невхідному режимі залишається на цьому пристрої.
vi: Lịch sử khi đăng xuất vẫn ở trên thiết bị này.
zh_hans: 未登录状态下的历史记录将保留在此设备上。

source: Signed-Out Reading History
ar: سجل القراءة عند تسجيل الخروج
de: Leseverlauf im abgemeldeten Zustand
el: Ιστορικό Ανάγνωσης Αποσυνδεδεμένου
es: Historial de lectura sin sesión iniciada
fa: تاریخچهٔ خواندن هنگام خروج
fr: Historique de lecture déconnecté
he: היסטוריית קריאה בעת ניתוק
hi: साइन आउट पठन इतिहास
id: Riwayat Baca Saat Keluar
it: Cronologia di lettura disconnessa
ja: サインアウト時の閲覧履歴
ko: 로그아웃 상태 읽기 기록
nl: Uitgelogde leesgeschiedenis
pl: Historia czytania po wylogowaniu
pt: Histórico de leitura desconectado
ru: История чтения в неавторизованном режиме
sv: Läshistorik vid utloggning
th: ประวัติการอ่านขณะออกจากระบบ
tr: Oturum Kapalıyken Okuma Geçmişi
uk: Історія читання в невхідному режимі
vi: Lịch sử đọc khi đăng xuất
zh_hans: 未登录阅读历史记录

source: Signing in during setup used to silently skip the Reading History step, jumping straight from "Step 2" to "Step 4" — a gap a beta tester found confusing for VoiceOver users, since the step count had already promised more steps than they got. Every setup step now shows for everyone; ones that only fully apply in certain situations, like Reading History if you ever sign out or VoiceOver Detail Level if you turn VoiceOver on later, explain themselves accordingly instead of disappearing.
ar: كان تسجيل الدخول أثناء الإعداد يتخطى بصمت خطوة سجل القراءة، منتقلاً مباشرة من "الخطوة 2" إلى "الخطوة 4" — وهي فجوة وجدها أحد مختبري النسخة التجريبية مربكة لمستخدمي VoiceOver، لأن عداد الخطوات كان قد وعد بالفعل بخطوات أكثر مما ظهر فعليًا. تظهر الآن كل خطوة إعداد للجميع؛ أما الخطوات التي تنطبق بالكامل فقط في مواقف معينة، مثل سجل القراءة في حال قمت بتسجيل الخروج يومًا ما، أو مستوى تفاصيل VoiceOver في حال قمت بتشغيل VoiceOver لاحقًا، فإنها تشرح نفسها وفقًا لذلك بدلاً من الاختفاء.
de: Das Anmelden während des Setups hat bisher den Schritt „Leseverlauf” stillschweigend übersprungen und ist direkt von „Schritt 2” zu „Schritt 4” gesprungen – eine Lücke, die ein Beta-Tester für VoiceOver-Nutzer als verwirrend empfand, da die Schrittanzahl bereits mehr Schritte versprochen hatte, als tatsächlich gezeigt wurden. Jeder Setup-Schritt wird jetzt für alle angezeigt; Schritte, die nur in bestimmten Situationen vollständig zutreffen, wie Leseverlauf, falls du dich einmal abmeldest, oder VoiceOver-Detailstufe, falls du VoiceOver später aktivierst, erklären sich entsprechend, anstatt zu verschwinden.
el: Η σύνδεση κατά τη ρύθμιση παρέλειπε σιωπηλά το βήμα Ιστορικό Ανάγνωσης, μεταπηδώντας απευθείας από το «Βήμα 2» στο «Βήμα 4» — ένα κενό που ένας beta δοκιμαστής βρήκε μπερδεμένο για τους χρήστες VoiceOver, καθώς ο μετρητής βημάτων είχε ήδη υποσχεθεί περισσότερα βήματα από όσα εμφανίζονταν στην πραγματικότητα. Κάθε βήμα ρύθμισης εμφανίζεται πλέον σε όλους· όσα ισχύουν πλήρως μόνο σε ορισμένες περιπτώσεις, όπως το Ιστορικό Ανάγνωσης αν αποσυνδεθείτε κάποτε, ή το Επίπεδο Λεπτομέρειας VoiceOver αν ενεργοποιήσετε αργότερα το VoiceOver, εξηγούνται ανάλογα αντί να εξαφανίζονται.
es: Iniciar sesión durante la configuración solía omitir silenciosamente el paso de Historial de lectura, saltando directamente del «Paso 2» al «Paso 4»: un salto que un evaluador beta encontró confuso para los usuarios de VoiceOver, ya que el número de pasos ya prometía más pasos de los que realmente había. Ahora se muestra cada paso de configuración a todo el mundo; los que solo aplican del todo en ciertas situaciones, como Historial de lectura si alguna vez cierras sesión, o Nivel de detalle de VoiceOver si activas VoiceOver más adelante, se explican en consecuencia en lugar de desaparecer.
fa: ورود به سیستم در حین تنظیمات پیش‌تر به‌طور خاموش مرحلهٔ تاریخچهٔ مطالعه را نادیده می‌گرفت و مستقیماً از "مرحلهٔ ۲" به "مرحلهٔ ۴" می‌پرید — شکافی که یک آزمایش‌کنندهٔ بتا آن را برای کاربران VoiceOver گیج‌کننده یافت، زیرا شمارندهٔ مراحل از قبل مراحل بیشتری را وعده داده بود. اکنون هر مرحلهٔ تنظیمات برای همه نمایش داده می‌شود؛ مواردی که فقط در شرایط خاصی کاملاً کاربرد دارند، مانند تاریخچهٔ مطالعه در صورت خروج در آینده، یا سطح جزئیات VoiceOver در صورت روشن کردن بعدی VoiceOver، به‌جای ناپدید شدن، خودشان را به‌درستی توضیح می‌دهند.
fr: Se connecter pendant la configuration sautait auparavant silencieusement l'étape Historique de lecture, passant directement de « Étape 2 » à « Étape 4 » — un écart qu'un testeur bêta a trouvé déroutant pour les utilisateurs de VoiceOver, puisque le nombre d'étapes annoncé promettait déjà plus d'étapes que ce qui était réellement affiché. Chaque étape de configuration s'affiche désormais pour tout le monde ; celles qui ne s'appliquent pleinement que dans certaines situations, comme Historique de lecture si vous vous déconnectez un jour, ou Niveau de détail VoiceOver si vous activez VoiceOver plus tard, s'expliquent en conséquence au lieu de disparaître.
he: התחברות במהלך ההגדרה נהגה לדלג בשקט על שלב היסטוריית הקריאה, ולעבור ישירות מ"שלב 2" ל"שלב 4" — פער שבודק בטא מצא מבלבל עבור משתמשי VoiceOver, מכיוון שספירת השלבים כבר הבטיחה יותר שלבים ממה שבאמת הוצג. כעת כל שלב הגדרה מוצג לכולם; שלבים שרלוונטיים באופן מלא רק במצבים מסוימים, כמו היסטוריית קריאה במקרה שתתנתק/י יום אחד, או רמת פירוט VoiceOver במקרה שתפעיל/י את VoiceOver מאוחר יותר, מסבירים את עצמם בהתאם במקום להיעלם.
hi: सेटअप के दौरान साइन इन करना पहले चुपचाप रीडिंग हिस्ट्री चरण को छोड़ देता था, सीधे "चरण 2" से "चरण 4" पर पहुंच जाता था — एक अंतर जिसे एक बीटा परीक्षक ने VoiceOver उपयोगकर्ताओं के लिए भ्रामक पाया, क्योंकि चरण गणना पहले ही वास्तव में दिखाए गए चरणों से अधिक चरणों का वादा कर चुकी थी। अब हर सेटअप चरण सभी को दिखाया जाता है; जो चरण केवल कुछ स्थितियों में पूरी तरह लागू होते हैं, जैसे अगर आप कभी साइन आउट करें तो रीडिंग हिस्ट्री, या अगर आप बाद में VoiceOver चालू करें तो VoiceOver विवरण स्तर, वे गायब होने के बजाय खुद को उसी अनुसार समझाते हैं।
id: Masuk saat penyiapan dulu diam-diam melewati langkah Riwayat Baca, langsung meloncat dari "Langkah 2" ke "Langkah 4" — celah yang menurut seorang penguji beta membingungkan bagi pengguna VoiceOver, karena hitungan langkah sudah menjanjikan lebih banyak langkah daripada yang benar-benar ditampilkan. Setiap langkah penyiapan kini ditampilkan untuk semua orang; langkah yang hanya sepenuhnya berlaku dalam situasi tertentu, seperti Riwayat Baca jika Anda suatu saat keluar, atau Tingkat Detail VoiceOver jika Anda mengaktifkan VoiceOver nanti, menjelaskan dirinya sendiri sesuai keadaan alih-alih menghilang.
it: Accedere durante la configurazione in passato saltava silenziosamente il passaggio Cronologia di lettura, passando direttamente dal "Passaggio 2" al "Passaggio 4" — un salto che un beta tester ha trovato confuso per gli utenti VoiceOver, poiché il conteggio dei passaggi prometteva già più passaggi di quanti ne venissero effettivamente mostrati. Ogni passaggio di configurazione viene ora mostrato a tutti; quelli che si applicano pienamente solo in determinate situazioni, come Cronologia di lettura se in seguito esci dall'account, o Livello di dettaglio VoiceOver se attivi VoiceOver più avanti, si spiegano di conseguenza invece di sparire.
ja: セットアップ中のサインインは、以前は「読書履歴」の手順を密かにスキップし、「ステップ2」から「ステップ4」へ直接ジャンプしていました — ステップ数がすでに実際に表示されるよりも多くのステップを約束していたため、ベータテスターがVoiceOverユーザーにとって分かりにくいと感じたギャップです。今ではすべてのセットアップ手順が全員に表示されます。後でサインアウトした場合の読書履歴や、後でVoiceOverをオンにした場合のVoiceOver詳細レベルなど、特定の状況にのみ完全に当てはまる手順は、消えるのではなく、それに応じて自身を説明するようになりました。
ko: 설정 중 로그인하면 이전에는 읽음 기록 단계를 조용히 건너뛰고 "2단계"에서 바로 "4단계"로 넘어갔습니다 — 단계 수가 실제로 표시되는 것보다 더 많은 단계를 이미 약속했기 때문에 베타 테스터가 VoiceOver 사용자에게 혼란스럽다고 느낀 격차였습니다. 이제 모든 설정 단계가 모든 사용자에게 표시됩니다. 나중에 로그아웃할 경우의 읽음 기록이나 나중에 VoiceOver를 켤 경우의 VoiceOver 세부 수준처럼 특정 상황에서만 완전히 적용되는 단계는 사라지는 대신 그에 맞게 스스로를 설명합니다.
nl: Inloggen tijdens het instellen sloeg voorheen stilzwijgend de stap Leesgeschiedenis over, waardoor je direct van 'Stap 2' naar 'Stap 4' sprong — een hiaat dat een betatester verwarrend vond voor VoiceOver-gebruikers, omdat het aantal stappen al meer stappen had beloofd dan er daadwerkelijk waren. Elke installatiestap wordt nu voor iedereen getoond; stappen die alleen in bepaalde situaties volledig van toepassing zijn, zoals Leesgeschiedenis als je ooit uitlogt, of VoiceOver-detailniveau als je VoiceOver later inschakelt, leggen zichzelf dienovereenkomstig uit in plaats van te verdwijnen.
pl: Logowanie podczas konfiguracji dotychczas po cichu pomijało krok Historia czytania, przechodząc bezpośrednio z „Kroku 2” do „Kroku 4” — lukę, którą beta-tester uznał za mylącą dla użytkowników VoiceOver, ponieważ liczba kroków obiecywała już więcej kroków, niż faktycznie się pojawiało. Każdy krok konfiguracji jest teraz pokazywany wszystkim; te, które w pełni dotyczą tylko określonych sytuacji, jak Historia czytania na wypadek wylogowania czy Poziom szczegółowości VoiceOver na wypadek późniejszego włączenia VoiceOver, odpowiednio się tłumaczą, zamiast znikać.
pt: Fazer login durante a configuração costumava pular silenciosamente a etapa Histórico de Leitura, indo direto do "Passo 2" para o "Passo 4" — uma lacuna que um beta tester achou confusa para usuários de VoiceOver, já que a contagem de passos já havia prometido mais passos do que realmente apareciam. Agora, toda etapa de configuração aparece para todos; as que só se aplicam totalmente em certas situações, como Histórico de Leitura caso você saia da conta um dia, ou Nível de Detalhe do VoiceOver caso ative o VoiceOver mais tarde, se explicam de acordo em vez de desaparecer.
ru: Вход в систему во время настройки раньше незаметно пропускал шаг «История чтения», сразу переходя от «Шага 2» к «Шагу 4» — разрыв, который бета-тестер счёл запутывающим для пользователей VoiceOver, поскольку счётчик шагов уже обещал больше шагов, чем показывалось на самом деле. Теперь каждый шаг настройки отображается для всех; те, что полностью применимы только в определённых ситуациях, например «История чтения» на случай, если вы когда-нибудь выйдете из аккаунта, или «Уровень детализации VoiceOver» на случай, если вы включите VoiceOver позже, соответствующим образом объясняют себя, вместо того чтобы исчезать.
sv: Att logga in under installationen brukade tyst hoppa över steget Läshistorik och hoppa direkt från "Steg 2" till "Steg 4" — en lucka som en betatestare tyckte var förvirrande för VoiceOver-användare, eftersom stegräkningen redan hade utlovat fler steg än vad som faktiskt visades. Varje installationssteg visas nu för alla; de som bara fullt ut gäller i vissa situationer, som Läshistorik om du någonsin loggar ut, eller VoiceOver-detaljnivå om du aktiverar VoiceOver senare, förklarar sig därefter istället för att försvinna.
th: การลงชื่อเข้าใช้ระหว่างการตั้งค่าเคยข้ามขั้นตอนประวัติการอ่านไปอย่างเงียบ ๆ โดยกระโดดจาก "ขั้นตอนที่ 2" ไปยัง "ขั้นตอนที่ 4" โดยตรง — ช่องว่างที่ผู้ทดสอบเบต้าพบว่าสร้างความสับสนให้ผู้ใช้ VoiceOver เนื่องจากตัวนับขั้นตอนได้สัญญาไว้ล่วงหน้าว่าจะมีขั้นตอนมากกว่าที่แสดงจริง ตอนนี้ทุกขั้นตอนการตั้งค่าจะแสดงให้ทุกคนเห็น ขั้นตอนที่ใช้ได้เต็มที่เฉพาะในบางสถานการณ์เท่านั้น เช่น ประวัติการอ่านในกรณีที่คุณออกจากระบบในภายหลัง หรือระดับรายละเอียด VoiceOver ในกรณีที่คุณเปิดใช้งาน VoiceOver ในภายหลัง จะอธิบายตัวเองตามความเหมาะสมแทนที่จะหายไป
tr: Kurulum sırasında oturum açmak daha önce Okuma Geçmişi adımını sessizce atlayarak doğrudan "2. Adım"dan "4. Adım"a geçiyordu — bir beta test kullanıcısının VoiceOver kullanıcıları için kafa karıştırıcı bulduğu bir boşluk, çünkü adım sayısı zaten gerçekte gösterilenden daha fazla adım vaat etmişti. Artık her kurulum adımı herkese gösteriliyor; yalnızca belirli durumlarda tam olarak geçerli olanlar — örneğin bir gün oturumu kapatırsanız Okuma Geçmişi veya VoiceOver'ı daha sonra açarsanız VoiceOver Ayrıntı Düzeyi — kaybolmak yerine buna göre kendilerini açıklıyor.
uk: Вхід у систему під час налаштування раніше непомітно пропускав крок «Історія читання», переходячи одразу від «Кроку 2» до «Кроку 4» — розрив, який бета-тестер вважав заплутаним для користувачів VoiceOver, оскільки лічильник кроків уже обіцяв більше кроків, ніж насправді показувалося. Тепер кожен крок налаштування показується всім; ті, що повністю стосуються лише певних ситуацій, як-от «Історія читання» на випадок, якщо ви колись вийдете з акаунта, або «Рівень деталізації VoiceOver» на випадок, якщо ви ввімкнете VoiceOver пізніше, відповідно пояснюють себе, замість того щоб зникати.
vi: Đăng nhập trong khi thiết lập trước đây thường âm thầm bỏ qua bước Lịch sử Đọc, nhảy thẳng từ "Bước 2" sang "Bước 4" — một khoảng trống mà một người thử nghiệm beta thấy gây khó hiểu cho người dùng VoiceOver, vì số bước đã hứa hẹn nhiều bước hơn thực tế hiển thị. Giờ đây mọi bước thiết lập đều hiển thị cho tất cả mọi người; những bước chỉ hoàn toàn áp dụng trong một số tình huống nhất định, như Lịch sử Đọc nếu bạn từng đăng xuất, hoặc Mức Độ Chi Tiết VoiceOver nếu bạn bật VoiceOver sau này, sẽ tự giải thích cho phù hợp thay vì biến mất.
zh_hans: 以前在设置过程中登录会悄悄跳过阅读历史记录步骤,直接从“步骤 2”跳到“步骤 4”——一位测试人员发现这个跳跃对 VoiceOver 用户来说令人困惑,因为步骤计数已经承诺了比实际显示更多的步骤。现在每个设置步骤都会向所有人显示;只有在特定情况下才完全适用的步骤,例如如果您以后退出登录则显示阅读历史记录,或者如果您以后打开 VoiceOver 则显示 VoiceOver 详细程度,会相应地自我说明,而不是消失。

source: Signing in, please wait
ar: جارٍ تسجيل الدخول…
de: Anmeldung läuft…
el: Γίνεται σύνδεση, παρακαλώ περιμένετε
es: Iniciando sesión, por favor espera
fa: در حال ورود…
fr: Connexion en cours…
he: מתחבר, אנא המתן
hi: साइन इन हो रहा है…
id: Masuk, harap tunggu
it: Accesso in corso…
ja: サインイン中…
ko: 로그인 중…
nl: Inloggen…
pl: Logowanie, proszę czekać
pt: Entrando…
ru: Выполняется вход, пожалуйста, подождите
sv: Loggar in, vänta
th: กำลังเข้าสู่ระบบ โปรดรอ
tr: Giriş yapılıyor, lütfen bekleyin
uk: Виконується вхід, будь ласка, зачекайте
vi: Đang đăng nhập, vui lòng chờ
zh_hans: 正在登录…

source: Simplify
ar: تبسيط
de: Vereinfachen
el: Απλοποίηση
es: Simplificar
fa: ساده‌سازی
fr: Simplifier
he: פשט
hi: सरल बनाएं
id: Sederhanakan
it: Semplifica
ja: 簡略化
ko: 간소화
nl: Vereenvoudigen
pl: Uprość
pt: Simplificar
ru: Упростить
sv: Förenkla
th: ทำให้เข้าใจง่าย
tr: Sadeleştir
uk: Спростити
vi: Đơn giản hóa
zh_hans: 简化

source: Since Last Visit
ar: منذ آخر زيارة
de: Seit letztem Besuch
el: Από την τελευταία επίσκεψη
es: Desde la última visita
fa: از آخرین بازدید
fr: Depuis la dernière visite
he: מאז הביקור האחרון
hi: अंतिम विज़िट से
id: Sejak Kunjungan Terakhir
it: Dall'ultima visita
ja: 前回の訪問以降
ko: 마지막 방문 이후
nl: Sinds laatste bezoek
pl: Od ostatniej wizyty
pt: Desde a última visita
ru: С последнего визита
sv: Sedan senaste besök
th: ตั้งแต่เยี่ยมชมล่าสุด
tr: Son Ziyaretten Bu Yana
uk: З останнього візиту
vi: Kể từ lần truy cập cuối
zh_hans: 上次访问以来

source: Siri & Shortcuts
ar: Siri والاختصارات
de: Siri & Kurzbefehle
el: Siri & Συντομεύσεις
es: Siri y Atajos
fa: سیری و میان‌برها
fr: Siri et raccourcis
he: Siri וקיצורי דרך
hi: Siri और शॉर्टकट
id: Siri & Pintasan
it: Siri e Comandi Rapidi
ja: Siri とショートカット
ko: Siri 및 단축어
nl: Siri en Opdrachten
pl: Siri i Skróty
pt: Siri e Atalhos
ru: Siri и быстрые команды
sv: Siri och genvägar
th: Siri และทางลัด
tr: Siri ve Kısayollar
uk: Siri та команди швидкого доступу
vi: Siri & Lối tắt
zh_hans: Siri 与快捷指令

source: Skip
ar: تخطي
de: Überspringen
el: Παράλειψη
es: Omitir
fa: رد کردن
fr: Passer
he: דילוג
hi: छोड़ें
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过

source: Skip Back
ar: الترجيع
de: Zurück
el: Πίσω
es: Retroceder
fa: عقب
fr: Reculer
he: דילוג אחורה
hi: पीछे जाएं
id: Lompat Mundur
it: Indietro
ja: 戻す
ko: 뒤로 건너뛰기
nl: Terugspoelen
pl: Cofnij
pt: Retroceder
ru: Назад
sv: Spola tillbaka
th: ข้ามถอยหลัง
tr: Geri Sar
uk: Перемотати назад
vi: Tua lùi
zh_hans: 快退

source: Skip back %@
ar: الترجيع %@
de: %@ zurück
el: Πίσω κατά %@
es: Retroceder %@
fa: %@ عقب
fr: Reculer de %@
he: דילוג %@ אחורה
hi: %@ पीछे जाएं
id: Lompat mundur %@
it: Indietro di %@
ja: %@ 戻す
ko: %@ 뒤로 건너뛰기
nl: %@ terugspoelen
pl: Cofnij o %@
pt: Retroceder %@
ru: Назад на %@
sv: Spola tillbaka %@
th: ข้ามถอยหลัง %@
tr: %@ geri sar
uk: Перемотати назад на %@
vi: Tua lùi %@
zh_hans: 快退 %@

source: Skip back %@ seconds
ar: تخطّي %@ ثانية للخلف
de: %@ Sekunden zurückspringen
el: Πίσω %@ δ
es: Retroceder %@ segundos
fa: %@ ثانیه به عقب
fr: Reculer de %@ secondes
he: דלג אחורה %@ ש'
hi: %@ सेकंड पीछे
id: Mundur %@ d
it: Torna indietro di %@ secondi
ja: %@秒戻る
ko: %@초 뒤로
nl: %@ seconden terug
pl: Cofnij o %@ s
pt: Voltar %@ segundos
ru: Назад на %@ с
sv: Spola tillbaka %@ s
th: ย้อนกลับ %@ วิ
tr: %@ s geri al
uk: Назад на %@ с
vi: Tua lại %@ g
zh_hans: 后退%@秒

source: Skip for Now
ar: تخطي الآن
de: Vorerst überspringen
el: Παράλειψη Προς το Παρόν
es: Omitir por ahora
fa: فعلاً رد کن
fr: Passer pour l'instant
he: דלג לעת עתה
hi: अभी के लिए छोड़ें
id: Lewati untuk Sekarang
it: Salta per ora
ja: 今はスキップ
ko: 지금은 건너뛰기
nl: Voorlopig overslaan
pl: Pomiń na razie
pt: Pular por agora
ru: Пропустить пока
sv: Hoppa över för nu
th: ข้ามไปก่อน
tr: Şimdilik Atla
uk: Пропустити наразі
vi: Bỏ qua lúc này
zh_hans: 暂时跳过

source: Skip Forward
ar: التقديم
de: Vor
el: Εμπρός
es: Avanzar
fa: جلو
fr: Avancer
he: דילוג קדימה
hi: आगे जाएं
id: Lompat Maju
it: Avanti
ja: 進める
ko: 앞으로 건너뛰기
nl: Vooruitspoelen
pl: Do przodu
pt: Avançar
ru: Вперёд
sv: Spola framåt
th: ข้ามไปข้างหน้า
tr: İleri Sar
uk: Перемотати вперед
vi: Tua tới
zh_hans: 快进

source: Skip forward %@
ar: التقديم %@
de: %@ vor
el: Εμπρός κατά %@
es: Avanzar %@
fa: %@ جلو
fr: Avancer de %@
he: דילוג %@ קדימה
hi: %@ आगे जाएं
id: Lompat maju %@
it: Avanti di %@
ja: %@ 進める
ko: %@ 앞으로 건너뛰기
nl: %@ vooruitspoelen
pl: Do przodu o %@
pt: Avançar %@
ru: Вперёд на %@
sv: Spola framåt %@
th: ข้ามไปข้างหน้า %@
tr: %@ ileri sar
uk: Перемотати вперед на %@
vi: Tua tới %@
zh_hans: 快进 %@

source: Skip forward %@ seconds
ar: تخطّي %@ ثانية للأمام
de: %@ Sekunden vorspringen
el: Μπροστά %@ δ
es: Avanzar %@ segundos
fa: %@ ثانیه به جلو
fr: Avancer de %@ secondes
he: דלג קדימה %@ ש'
hi: %@ सेकंड आगे
id: Maju %@ d
it: Vai avanti di %@ secondi
ja: %@秒進む
ko: %@초 앞으로
nl: %@ seconden vooruit
pl: Przewiń o %@ s
pt: Avançar %@ segundos
ru: Вперёд на %@ с
sv: Spola framåt %@ s
th: ข้ามไปข้างหน้า %@ วิ
tr: %@ s ileri al
uk: Вперед на %@ с
vi: Tua tới %@ g
zh_hans: 前进%@秒

source: Skip Setup
ar: تخطي الإعداد
de: Einrichtung überspringen
el: Παράλειψη Ρύθμισης
es: Omitir configuración
fa: رد کردن راه‌اندازی
fr: Passer la configuration
he: דילוג על ההגדרה
hi: सेटअप छोड़ें
id: Lewati Pengaturan
it: Salta configurazione
ja: セットアップをスキップ
ko: 설정 건너뛰기
nl: Installatie overslaan
pl: Pomiń konfigurację
pt: Pular configuração
ru: Пропустить настройку
sv: Hoppa över installationen
th: ข้ามการตั้งค่า
tr: Kurulumu Atla
uk: Пропустити налаштування
vi: Bỏ qua thiết lập
zh_hans: 跳过设置

source: Skip Setup No Longer Skips Past Agreeing to Our Terms
ar: تخطي الإعداد لم يعد يتجاوز الموافقة على شروطنا
de: Einrichtung überspringen umgeht nicht mehr die Zustimmung zu unseren Bedingungen
el: Η Παράλειψη Ρύθμισης δεν παρακάμπτει πια την αποδοχή των όρων μας
es: Omitir configuración ya no evita aceptar nuestros términos
fa: دیگر رد کردن راه‌اندازی از پذیرفتن شرایط ما عبور نمی‌کند
fr: Passer la configuration ne contourne plus l'acceptation de nos conditions
he: דילוג על ההגדרה כבר לא עוקף את ההסכמה לתנאים שלנו
hi: सेटअप छोड़ें अब हमारी शर्तों से सहमत होने को छोड़कर आगे नहीं बढ़ता
id: Lewati Pengaturan Tidak Lagi Melewatkan Persetujuan Ketentuan Kami
it: Salta configurazione non aggira più l'accettazione dei nostri termini
ja: セットアップをスキップでは、もう利用規約への同意を飛ばせません
ko: 설정 건너뛰기가 더 이상 약관 동의를 건너뛰지 않습니다
nl: Installatie overslaan omzeilt niet langer het accepteren van onze voorwaarden
pl: Pomiń konfigurację nie omija już akceptacji naszych warunków
pt: Pular configuração não contorna mais a aceitação dos nossos termos
ru: Пропустить настройку больше не обходит согласие с нашими условиями
sv: Hoppa över installationen kringgår inte längre godkännandet av våra villkor
th: ข้ามการตั้งค่าจะไม่ข้ามการยอมรับข้อกำหนดของเราอีกต่อไป
tr: Kurulumu Atla artık şartlarımızı kabul etmeyi atlamıyor
uk: Пропустити налаштування більше не обходить згоду з нашими умовами
vi: Bỏ qua thiết lập không còn bỏ qua việc đồng ý với điều khoản của chúng tôi
zh_hans: 跳过设置不再能绕过同意我们的条款

source: Skip the rest of setup?
ar: هل تريد تخطي بقية الإعداد؟
de: Den Rest der Einrichtung überspringen?
el: Παράλειψη του υπόλοιπου της ρύθμισης;
es: ¿Omitir el resto de la configuración?
fa: باقی راه‌اندازی رد شود؟
fr: Passer le reste de la configuration ?
he: לדלג על שאר ההגדרה?
hi: शेष सेटअप छोड़ें?
id: Lewati sisa pengaturan?
it: Saltare il resto della configurazione?
ja: セットアップの残りをスキップしますか？
ko: 나머지 설정을 건너뛸까요?
nl: Rest van de installatie overslaan?
pl: Pominąć resztę konfiguracji?
pt: Pular o restante da configuração?
ru: Пропустить оставшуюся настройку?
sv: Hoppa över resten av installationen?
th: ข้ามการตั้งค่าที่เหลือหรือไม่?
tr: Kurulumun geri kalanı atlansın mı?
uk: Пропустити решту налаштування?
vi: Bỏ qua phần thiết lập còn lại?
zh_hans: 要跳过其余设置吗？

source: Skip Tour
ar: تخطي الجولة
de: Tour überspringen
el: Παράλειψη Ξενάγησης
es: Omitir recorrido
fa: رد کردن تور
fr: Passer la visite
he: דילוג על הסיור
hi: टूर छोड़ें
id: Lewati Tur
it: Salta tour
ja: ツアーをスキップ
ko: 둘러보기 건너뛰기
nl: Rondleiding overslaan
pl: Pomiń samouczek
pt: Pular tour
ru: Пропустить обзор
sv: Hoppa över rundtur
th: ข้ามทัวร์
tr: Turu Atla
uk: Пропустити тур
vi: Bỏ qua Hướng dẫn
zh_hans: 跳过导览

source: Sleep Timer
ar: مؤقت النوم
de: Einschlaftimer
el: Χρονοδιακόπτης ύπνου
es: Temporizador
fa: تایمر خواب
fr: Minuterie
he: טיימר שינה
hi: स्लीप टाइमर
id: Pengatur Waktu Tidur
it: Timer sonno
ja: スリープタイマー
ko: 수면 타이머
nl: Slaaptimer
pl: Timer uśpienia
pt: Timer de sono
ru: Таймер сна
sv: Sömnklocka
th: ตั้งเวลานอนหลับ
tr: Uyku Zamanlayıcısı
uk: Таймер сну
vi: Hẹn giờ ngủ
zh_hans: 睡眠定时器

source: Sleep Timer — %@ remaining
ar: مؤقت النوم — متبقٍّ %@
de: Einschlaftimer — noch %@
el: Χρονοδιακόπτης ύπνου — απομένουν %@
es: Temporizador — %@ restante
fa: تایمر خواب — %@ باقی‌مانده
fr: Minuterie — %@ restant
he: טיימר שינה — נותרו %@
hi: स्लीप टाइमर — %@ शेष
id: Pengatur waktu tidur — %@ tersisa
it: Timer sonno — %@ rimanente
ja: スリープタイマー — 残り%@
ko: 수면 타이머 — %@ 남음
nl: Slaaptimer — %@ resterend
pl: Timer uśpienia — pozostało %@
pt: Timer de sono — %@ restante
ru: Таймер сна — осталось %@
sv: Sömnklocka — %@ kvar
th: ตั้งเวลานอน — เหลืออีก %@
tr: Uyku zamanlayıcısı — %@ kaldı
uk: Таймер сну — залишилось %@
vi: Hẹn giờ ngủ — còn %@
zh_hans: 睡眠定时器 — 剩余%@
